@extends('layouts.appMain')

@section('content')

<div class="container" style="margin-left: 5%; margin-top: 4%;">
    <h2 class="mb-4" style="font-size:35px; font-family:Courier New; color:black;">О нас</h2>

    <div class="row">
        <div class="col-md-8" style="font-family:Courier New; color:#7B7B7B;">
            <h4 style="font-size:22px; margin-top:2%;">Мы - команда радиолюбителей, которые с гордостью занимаются выдачей дипломов для радиолюбительского сообщества. Наша организация была основана в 2024 году с целью поддержки и стимулирования развития радиолюбительства по всему миру.</h4>
            <h2 style="font-size:35px;color:black;">Наша миссия</h2>
            <h4 style="font-size:22px; margin-top:2%;">Наша миссия заключается в том, чтобы предоставить радиолюбителям уникальные возможности для признания их достижений и усилий в этом увлекательном хобби. Мы стремимся стать надежным партнером для всех, кто разделяет нашу страсть к радиосвязи и электронике.</h4>
            <h4 style="font-size:22px; margin-top:15%;">Наша команда состоит из опытных радиолюбителей и профессионалов в области радиосвязи. Мы уделяем особое внимание качеству обслуживания и поддержке наших клиентов на каждом этапе получения диплома. Мы стремимся к тому, чтобы наша деятельность способствовала развитию радиолюбительского сообщества и вдохновляла новых энтузиастов к присоединению к этому увлекательному хобби.</h4>
            <h4 style="font-size:22px; margin-top:5%;">Если у вас возникли вопросы или вам нужна дополнительная информация о наших услугах, не стесняйтесь связаться с нами. Мы с удовольствием поможем вам!</h4>
        </div>
    </div>
</div>

@endsection